{
  "English": {
    "nav1": "LOG IN",
    "nav2": "JOIN US",
    "Title1": "Health",
    "Title2": "Powered by AI",
    "Description": "Transform your health experience with our ChatGPT-powered medical app.",
    "subTitle": "Let's start with the symptoms that are troubling you the most",
    "affordable": "Get affordable and fast responses using our network of doctors and Medibot, our chatbot powered by ChatGPT",
    "tailored": "Get health advice tailored to your medical history",
    "track": "Track your health and receive daily motivation or warnings through push notifications based on your vitals",
    "how": "HOW TO USE",
    "easy": "Using ChatMED is as easy as one, two, three",
    "step1": "1. Enter your medical history",
    "step2": "2. Select a doctor from our network and enter your symptoms into MediBot",
    "step3": "3. Receive a response validated by a doctor",
    "stay": "STAY CONNECTED",
    "doctor": "Your Doctor, Just a Chat Away!",
    "goodbye": "Say goodbye to long waiting times and hello to personalized healthcare at your fingertips.",
    "footer": "ChatMED all rights reserved 2023"
  },
  "Swedish": {
    "nav1": "LOGGA IN",
    "nav2": "GÅ MED",
    "Title1": "Hälsa",
    "Title2": "Drivs av AI",
    "Description": "Förvandla din hälsoupplevelse med vår ChatGPT-drivna medicinska app.",
    "subTitle": "Låt oss börja med de symtom som bekymrar dig mest",
    "affordable": "Få prisvärda och snabba svar med hjälp av vårt nätverk av läkare och Medibot, vår chattrobot som drivs av ChatGPT",
    "tailored": "Få skräddarsydda hälsoråd baserat på din medicinska historik",
    "track": "Följ din hälsa och få daglig motivation eller varningar via push-notiser baserat på dina hälsodata",
    "how": "HUR MAN ANVÄNDER",
    "easy": "Att använda ChatMED är lika enkelt som ett, två, tre",
    "step1": "1. Ange din medicinska historia",
    "step2": "2. Välj en läkare från vårt nätverk och ange dina symtom i MediBot",
    "step3": "3. Få ett svar som validerats av en läkare",
    "stay": "HÅLL KONTAKT",
    "doctor": "Din läkare, bara ett chattmeddelande bort!",
    "goodbye": "Säg adjö till långa väntetider och välkommen till personlig vård inom räckhåll.",
    "footer": "ChatMED alla rättigheter förbehållna 2023"
  },
  "japanese": {
    "nav1": "ログイン",
    "nav2": "参加する",
    "Title1": "ヘルス",
    "Title2": "AIによって強化されました",
    "Description": "ChatGPTを搭載した医療アプリで、健康体験を変革しましょう。",
    "subTitle": "最も悩んでいる症状から始めましょう",
    "affordable": "ChatGPTによってパワードされた当社の医師とチャットボットMedibotを使用して、手頃な価格で迅速な応答を得る",
    "tailored": "あなたの医療履歴に合わせた健康アドバイスを受ける",
    "track": "健康をトラックし、バイタルデータに基づいたプッシュ通知で毎日のモチベーションや警告を受け取る",
    "how": "使用方法",
    "easy": "ChatMEDの使用はとても簡単です",
    "step1": "1. 医療履歴を入力する",
    "step2": "2. ネットワークから医師を選び、MediBotに症状を入力する",
    "step3": "3. 医師によって検証された応答を受け取る",
    "stay": "つながり続ける",
    "doctor": "あなたの医師、チャットで手の届く距離に!",
    "goodbye": "長い待ち時間にさようなら、指先でのパーソナライズされた医療へようこそ。",
    "footer": "ChatMED 全著作権所有 2023"
  }
}
